{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "ou": 259,
      "in": 260,
      "Ġa": 261,
      "Ġw": 262,
      "Ġm": 263,
      "Ġs": 264,
      "re": 265,
      "Ġthe": 266,
      "Ġy": 267,
      "Ġyou": 268,
      "Ġb": 269,
      "nd": 270,
      "Ġf": 271,
      "ing": 272,
      "ĠI": 273,
      "er": 274,
      "on": 275,
      "ha": 276,
      "it": 277,
      "ll": 278,
      "ow": 279,
      "Ġd": 280,
      "Ġc": 281,
      "Ġl": 282,
      "an": 283,
      "Ġto": 284,
      "or": 285,
      "is": 286,
      "ee": 287,
      "me": 288,
      "Ġg": 289,
      "hat": 290,
      "ve": 291,
      "Ġbe": 292,
      "Ġn": 293,
      "Ġit": 294,
      "Ġme": 295,
      "ar": 296,
      "ver": 297,
      "ot": 298,
      "se": 299,
      "And": 300,
      "Ġo": 301,
      "'s": 302,
      "Ġhe": 303,
      "Ġp": 304,
      "ke": 305,
      "'t": 306,
      "Ġmy": 307,
      "Ġh": 308,
      "ay": 309,
      "Ġin": 310,
      "ld": 311,
      "ome": 312,
      "Ġk": 313,
      "st": 314,
      "gh": 315,
      "ut": 316,
      "now": 317,
      "hing": 318,
      "Ġfor": 319,
      "Ġand": 320,
      "Ġu": 321,
      "es": 322,
      "Ġon": 323,
      "hen": 324,
      "Ġha": 325,
      "You": 326,
      "id": 327,
      "et": 328,
      "ever": 329,
      "ed": 330,
      "Ġwan": 331,
      "Ġli": 332,
      "Ġof": 333,
      "at": 334,
      "en": 335,
      "ro": 336,
      "ght": 337,
      "ac": 338,
      "out": 339,
      "Ġknow": 340,
      "Ġth": 341,
      "'m": 342,
      "ill": 343,
      "ri": 344,
      "Ġyour": 345,
      "as": 346,
      "Ġfee": 347,
      "Ġwant": 348,
      "But": 349,
      "ter": 350,
      "Ġfeel": 351,
      "Ġnot": 352,
      "Ġwe": 353,
      "oo": 354,
      "ould": 355,
      "The": 356,
      "Ġe": 357,
      "Ġthat": 358,
      "'re": 359,
      "Ġst": 360,
      "ad": 361,
      "all": 362,
      "own": 363,
      "ore": 364,
      "Ġis": 365,
      "Ġdo": 366,
      "ic": 367,
      "al": 368,
      "Ġcan": 369,
      "'ll": 370,
      "thing": 371,
      "ind": 372,
      "Ġall": 373,
      "Ġwhat": 374,
      "Ġwhen": 375,
      "ake": 376,
      "Ġout": 377,
      "rou": 378,
      "ith": 379,
      "ust": 380,
      "Ġup": 381,
      "il": 382,
      "âĢ": 383,
      "Ġan": 384,
      "art": 385,
      "one": 386,
      "Ġat": 387,
      "Ġdon": 388,
      "Ġsome": 389,
      "nt": 390,
      "ra": 391,
      "Ġsee": 392,
      "Ġal": 393,
      "am": 394,
      "Ġwith": 395,
      "Ġhave": 396,
      "ight": 397,
      "king": 398,
      "le": 399,
      "Ġgo": 400,
      "rom": 401,
      "na": 402,
      "un": 403,
      "Ġre": 404,
      "Ġso": 405,
      "sed": 406,
      "Ġget": 407,
      "When": 408,
      "tter": 409,
      "Ġti": 410,
      "red": 411,
      "Ġbetter": 412,
      "âĢĻ": 413,
      "ion": 414,
      "Ġdown": 415,
      "ch": 416,
      "if": 417,
      "ir": 418,
      "Ġsa": 419,
      "Ġshe": 420,
      "Ġfrom": 421,
      "ist": 422,
      "Ġher": 423,
      "ack": 424,
      "ry": 425,
      "Ġas": 426,
      "Ġmis": 427,
      "au": 428,
      "ything": 429,
      "Ġj": 430,
      "Ġsh": 431,
      "Ġlo": 432,
      "ear": 433,
      "Know": 434,
      "od": 435,
      "Ġpl": 436,
      "ood": 437,
      "It": 438,
      "ur": 439,
      "ide": 440,
      "Ġlike": 441,
      "ly": 442,
      "her": 443,
      "Ġwor": 444,
      "Ġthere": 445,
      "Ġcould": 446,
      "Ġhome": 447,
      "pen": 448,
      "our": 449,
      "Ġwas": 450,
      "way": 451,
      "Ġwill": 452,
      "ess": 453,
      "Ġare": 454,
      "Ġwould": 455,
      "Ġheart": 456,
      "Ġfeeling": 457,
      "Ġjust": 458,
      "Ġnothing": 459,
      "and": 460,
      "rough": 461,
      "Ġtime": 462,
      "ain": 463,
      "ho": 464,
      "ream": 465,
      "Ġback": 466,
      "eed": 467,
      "Ġover": 468,
      "ce": 469,
      "om": 470,
      "Ġthey": 471,
      "ong": 472,
      "Ġgot": 473,
      "Ġthrough": 474,
      "ave": 475,
      "Ġro": 476,
      "Ġag": 477,
      "Ġbl": 478,
      "Ġsaid": 479,
      "Ġmissed": 480,
      "Ġlove": 481,
      "'ve": 482,
      "What": 483,
      "end": 484,
      "Ġever": 485,
      "een": 486,
      "eep": 487,
      "Ġsomething": 488,
      "um": 489,
      "ĠG": 490,
      "Ġr": 491,
      "Ġmake": 492,
      "nder": 493,
      "round": 494,
      "ine": 495,
      "Ġbut": 496,
      "Ġfall": 497,
      "ent": 498,
      "So": 499,
      "Ġif": 500,
      "Ġour": 501,
      "Ġca": 502,
      "Ġwere": 503,
      "ick": 504,
      "Ġanything": 505,
      "He": 506,
      "That": 507,
      "We": 508,
      "ck": 509,
      "ew": 510,
      "Ġmu": 511,
      "Ġdr": 512,
      "Ġcome": 513,
      "ways": 514,
      "Ġagain": 515,
      "If": 516,
      "im": 517,
      "Ġhat": 518,
      "Ġwon": 519,
      "Ġmind": 520,
      "Ġnow": 521,
      "ard": 522,
      "Ġho": 523,
      "Ġthin": 524,
      "Ġthis": 525,
      "ause": 526,
      "ound": 527,
      "Ġsay": 528,
      "Ġfl": 529,
      "Ġhere": 530,
      "right": 531,
      "el": 532,
      "ĠC": 533,
      "Ġmore": 534,
      "Ġloo": 535,
      "Ġneed": 536,
      "Ġus": 537,
      "Ġone": 538,
      "Ġhate": 539,
      "ab": 540,
      "lf": 541,
      "pp": 542,
      "Ġsc": 543,
      "Ġfri": 544,
      "Ġnight": 545,
      "Ġhow": 546,
      "Ġwanna": 547,
      "Ġalone": 548,
      "Ġfriend": 549,
      "Never": 550,
      "ast": 551,
      "fe": 552,
      "lse": 553,
      "Ġway": 554,
      "Ġmat": 555,
      "Ġsl": 556,
      "onna": 557,
      "Ġgonna": 558,
      "Ġno": 559,
      "Ġnever": 560,
      "Ġopen": 561,
      "Ġwants": 562,
      "urn": 563,
      "ng": 564,
      "Ġtr": 565,
      "Ġam": 566,
      "Ġsp": 567,
      "ity": 568,
      "Ġcl": 569,
      "Ġle": 570,
      "ked": 571,
      "Ġunder": 572,
      "Ġhar": 573,
      "Ġthink": 574,
      "Ġmatter": 575,
      "hy": 576,
      "ie": 577,
      "ue": 578,
      "ĠM": 579,
      "here": 580,
      "Ġaf": 581,
      "Ġby": 582,
      "Ġbeen": 583,
      "Ġfind": 584,
      "Ġtoo": 585,
      "orn": 586,
      "self": 587,
      "ace": 588,
      "There": 589,
      "Can": 590,
      "da": 591,
      "Ġwat": 592,
      "Ġday": 593,
      "Ġgood": 594,
      "Ġlive": 595,
      "indow": 596,
      "ody": 597,
      "Some": 598,
      "ds": 599,
      "ell": 600,
      "mb": 601,
      "ris": 602,
      "us": 603,
      "Ġ(": 604,
      "ĠS": 605,
      "Ġaround": 606,
      "ven": 607,
      "Ġend": 608,
      "Ġelse": 609,
      "unn": 610,
      "Whatever": 611,
      "Ġhard": 612,
      "To": 613,
      "bout": 614,
      "ia": 615,
      "ire": 616,
      "row": 617,
      "Ġ'": 618,
      "Ġsu": 619,
      "Ġsick": 620,
      "Ġlet": 621,
      "ang": 622,
      "anity": 623,
      "other": 624,
      "Ġlife": 625,
      "ntil": 626,
      "Ġmuch": 627,
      "She": 628,
      "body": 629,
      "ec": 630,
      "rist": 631,
      "ving": 632,
      "Ġthing": 633,
      "ouse": 634,
      "reat": 635,
      "Ġde": 636,
      "Ġdream": 637,
      "Ġpris": 638,
      "Ġkill": 639,
      "Ġalways": 640,
      "ĠGod": 641,
      "Ġprison": 642,
      "No": 643,
      "Why": 644,
      "ait": 645,
      "op": 646,
      "uck": 647,
      "Ġright": 648,
      "Ġtry": 649,
      "hed": 650,
      "ouch": 651,
      "Ġwho": 652,
      "Ġwent": 653,
      "Ġwindow": 654,
      "Ġbr": 655,
      "itt": 656,
      "Ġcha": 657,
      "Ġtold": 658,
      "They": 659,
      "Ġcared": 660,
      "Ġdrown": 661,
      "ĠCh": 662,
      "aby": 663,
      "Don": 664,
      "ame": 665,
      "fore": 666,
      "ness": 667,
      "ĠH": 668,
      "Ġq": 669,
      "Ġtal": 670,
      "Ġmo": 671,
      "Ġsk": 672,
      "ant": 673,
      "Ġbefore": 674,
      "Ġhum": 675,
      "Ġhouse": 676,
      "Your": 677,
      "Ġlight": 678,
      "Ġoff": 679,
      "âĢħ": 680,
      "Ġsleep": 681,
      "mber": 682,
      "Ġhumanity": 683,
      "On": 684,
      "ies": 685,
      "lie": 686,
      "ol": 687,
      "ose": 688,
      "ull": 689,
      "Ġtake": 690,
      "Ġtouch": 691,
      "Ġabout": 692,
      "Ġbreat": 693,
      "Ġcall": 694,
      "ish": 695,
      "Ġmyself": 696,
      "Ġplay": 697,
      "Ġmatters": 698,
      "All": 699,
      "In": 700,
      "Now": 701,
      "Oh": 702,
      "Th": 703,
      "With": 704,
      "eor": 705,
      "gia": 706,
      "ive": 707,
      "ild": 708,
      "ping": 709,
      "Ġv": 710,
      "Ġor": 711,
      "Ġwait": 712,
      "Ġbir": 713,
      "ite": 714,
      "Ġlist": 715,
      "ark": 716,
      "otion": 717,
      "Ġhel": 718,
      "Ġint": 719,
      "Ġhand": 720,
      "roke": 721,
      "Ġany": 722,
      "Ġwords": 723,
      "Ġroom": 724,
      "Ġscream": 725,
      "ĠChrist": 726,
      "Ġqu": 727,
      "eorgia": 728,
      "Will": 729,
      "ge": 730,
      "get": 731,
      "oor": 732,
      "oke": 733,
      "th": 734,
      "ĠE": 735,
      "ĠL": 736,
      "Ġdid": 737,
      "Ġgra": 738,
      "Ġbelie": 739,
      "Ġhis": 740,
      "Ġhim": 741,
      "ass": 742,
      "Ġeven": 743,
      "Ġisn": 744,
      "Ġwhatever": 745,
      "rain": 746,
      "Ġshow": 747,
      "Ġwasn": 748,
      "Ġblood": 749,
      "Ġevery": 750,
      "Ġbelieve": 751,
      "Cause": 752,
      "Ever": 753,
      "Or": 754,
      "Then": 755,
      "Who": 756,
      "are": 757,
      "cause": 758,
      "ft": 759,
      "ime": 760,
      "less": 761,
      "mer": 762,
      "what": 763,
      "yard": 764,
      "ĠD": 765,
      "Ġbad": 766,
      "Ġfunn": 767,
      "Ġlong": 768,
      "Ġlitt": 769,
      "Ġhide": 770,
      "ation": 771,
      "ach": 772,
      "act": 773,
      "river": 774,
      "ash": 775,
      "Ġgett": 776,
      "Ġtired": 777,
      "anger": 778,
      "Ġthings": 779,
      "Ġhelping": 780,
      "Ġinto": 781,
      "whatever": 782,
      "Ġfunny": 783,
      "Ġlittle": 784,
      "Al": 785,
      "Come": 786,
      "ail": 787,
      "ig": 788,
      "ike": 789,
      "mor": 790,
      "side": 791,
      "Ġwh": 792,
      "Ġsm": 793,
      "Ġsong": 794,
      "Ġthen": 795,
      "Ġfine": 796,
      "ers": 797,
      "onight": 798,
      "han": 799,
      "Ġdis": 800,
      "Ġco": 801,
      "Ġche": 802,
      "Ġcon": 803,
      "Ġlast": 804,
      "Ġold": 805,
      "Ġkn": 806,
      "stand": 807,
      "Ġonly": 808,
      "Ġhad": 809,
      "Ġwanted": 810,
      "Ġstr": 811,
      "Ġstand": 812,
      "ice": 813,
      "ile": 814,
      "Ġmiss": 815,
      "Ġplace": 816,
      "Ġworld": 817,
      "Ġeverything": 818,
      "Ġlook": 819,
      "Ġfriends": 820,
      "Ġleave": 821,
      "Ġunderstand": 822,
      "Ġgrave": 823,
      "Ġgetting": 824,
      "Always": 825,
      "'d": 826,
      "Down": 827,
      "Like": 828,
      "ct": 829,
      "mas": 830,
      "more": 831,
      "ppen": 832,
      "sv": 833,
      "time": 834,
      "ze": 835,
      "âģ": 836,
      "ount": 837,
      "Ġwhere": 838,
      "Ġman": 839,
      "Ġmout": 840,
      "Ġsound": 841,
      "ones": 842,
      "Ġdy": 843,
      "Ġdri": 844,
      "Ġch": 845,
      "Ġcar": 846,
      "ans": 847,
      "Ġtomor": 848,
      "Ġnew": 849,
      "Ġhear": 850,
      "Ġuntil": 851,
      "Ġhappen": 852,
      "Ġthou": 853,
      "ille": 854,
      "ried": 855,
      "Ġstay": 856,
      "ade": 857,
      "orever": 858,
      "Ġasked": 859,
      "aught": 860,
      "ears": 861,
      "Ġwork": 862,
      "Ġcouldn": 863,
      "Ġhold": 864,
      "oundsv": 865,
      "Ġlooking": 866,
      "Ġclose": 867,
      "ĠMoundsv": 868,
      "Ġafter": 869,
      "Ġkiller": 870,
      "This": 871,
      "Ġanymore": 872,
      "ĠChristmas": 873,
      "Ġgraveyard": 874,
      "Downriver": 875,
      "âģŁ": 876,
      "Ġmouth": 877,
      "Ġtomorrow": 878,
      "ĠMoundsville": 879,
      "Until": 880,
      "day": 881,
      "ea": 882,
      "ex": 883,
      "est": 884,
      "ial": 885,
      "les": 886,
      "oon": 887,
      "und": 888,
      "Ġtell": 889,
      "Ġtonight": 890,
      "Ġthan": 891,
      "Ġwal": 892,
      "Ġmight": 893,
      "Ġmorn": 894,
      "Ġsad": 895,
      "ree": 896,
      "Ġbaby": 897,
      "Ġbroke": 898,
      "Ġcr": 899,
      "Ġcle": 900,
      "Ġcry": 901,
      "Ġcount": 902,
      "Ġpart": 903,
      "Ġun": 904,
      "ath": 905,
      "Ġey": 906,
      "Ġdoes": 907,
      "Ġsomeone": 908,
      "Ġwithout": 909,
      "ĠbetterKnow": 910,
      "Ġask": 911,
      "Ġmakes": 912,
      "Ġcame": 913,
      "Ġneeds": 914,
      "Ġtrust": 915,
      "ĠMoon": 916,
      "Ġwater": 917,
      "Ġtalking": 918,
      "Ġmost": 919,
      "Ġwaiting": 920,
      "Ġknew": 921,
      "Ġchild": 922,
      "Baby": 923,
      "Just": 924,
      "Let": 925,
      "aw": 926,
      "aid": 927,
      "be": 928,
      "ead": 929,
      "ece": 930,
      "ff": 931,
      "how": 932,
      "hone": 933,
      "ix": 934,
      "ize": 935,
      "motion": 936,
      "oh": 937,
      "ps": 938,
      "ure": 939,
      "ĠT": 940,
      "Ġim": 941,
      "Ġturn": 942,
      "ines": 943,
      "Ġar": 944,
      "Ġwr": 945,
      "Ġsing": 946,
      "Ġbore": 947,
      "Ġfire": 948,
      "Ġfuck": 949,
      "Ġfix": 950,
      "Ġcom": 951,
      "ord": 952,
      "med": 953,
      "ment": 954,
      "member": 955,
      "Ġgu": 956,
      "Ġbed": 957,
      "Ġmet": 958,
      "Ġpay": 959,
      "Ġkeep": 960,
      "Ġlies": 961,
      "ening": 962,
      "ouldn": 963,
      "Ġstill": 964,
      "ally": 965,
      "ical": 966,
      "Ġoutside": 967,
      "Ġsomebody": 968,
      "raid": 969,
      "Ġalright": 970,
      "Ġshore": 971,
      "Ġplan": 972,
      "Ġblue": 973,
      "ĠGeorgia": 974,
      "icks": 975,
      "Ġfloor": 976,
      "ppy": 977,
      "Ġspec": 978,
      "Ġafraid": 979,
      "Ġsure": 980,
      "Ġsickness": 981,
      "Ġdead": 982,
      "Ġbrother": 983,
      "Ġbreathe": 984,
      "ĠmattersNever": 985,
      "ĠDece": 986,
      "Ġstranger": 987,
      "times": 988,
      "Ġdrive": 989,
      "aughter": 990,
      "Ġmorning": 991,
      "Ġeyes": 992,
      "motional": 993,
      "Ġbored": 994,
      "Ġspecial": 995,
      "ĠDecember": 996,
      "Dri": 997,
      "Loo": 998,
      "Make": 999
    },
    "merges": [
      "Ġ t",
      "h e",
      "o u",
      "i n",
      "Ġ a",
      "Ġ w",
      "Ġ m",
      "Ġ s",
      "r e",
      "Ġt he",
      "Ġ y",
      "Ġy ou",
      "Ġ b",
      "n d",
      "Ġ f",
      "in g",
      "Ġ I",
      "e r",
      "o n",
      "h a",
      "i t",
      "l l",
      "o w",
      "Ġ d",
      "Ġ c",
      "Ġ l",
      "a n",
      "Ġt o",
      "o r",
      "i s",
      "e e",
      "m e",
      "Ġ g",
      "ha t",
      "v e",
      "Ġb e",
      "Ġ n",
      "Ġ it",
      "Ġm e",
      "a r",
      "v er",
      "o t",
      "s e",
      "A nd",
      "Ġ o",
      "' s",
      "Ġ he",
      "Ġ p",
      "k e",
      "' t",
      "Ġm y",
      "Ġ h",
      "a y",
      "Ġ in",
      "l d",
      "o me",
      "Ġ k",
      "s t",
      "g h",
      "u t",
      "n ow",
      "h ing",
      "Ġf or",
      "Ġa nd",
      "Ġ u",
      "e s",
      "Ġ on",
      "he n",
      "Ġ ha",
      "Y ou",
      "i d",
      "e t",
      "e ver",
      "e d",
      "Ġw an",
      "Ġl i",
      "Ġo f",
      "a t",
      "e n",
      "r o",
      "gh t",
      "a c",
      "ou t",
      "Ġk now",
      "Ġt h",
      "' m",
      "i ll",
      "r i",
      "Ġyou r",
      "a s",
      "Ġf ee",
      "Ġwan t",
      "B ut",
      "t er",
      "Ġfee l",
      "Ġn ot",
      "Ġw e",
      "o o",
      "ou ld",
      "T he",
      "Ġ e",
      "Ġt hat",
      "' re",
      "Ġs t",
      "a d",
      "a ll",
      "ow n",
      "o re",
      "Ġ is",
      "Ġd o",
      "i c",
      "a l",
      "Ġc an",
      "' ll",
      "t hing",
      "in d",
      "Ġa ll",
      "Ġw hat",
      "Ġw hen",
      "a ke",
      "Ġ out",
      "r ou",
      "it h",
      "u st",
      "Ġu p",
      "i l",
      "â Ģ",
      "Ġa n",
      "ar t",
      "on e",
      "Ġa t",
      "Ġd on",
      "Ġs ome",
      "n t",
      "r a",
      "Ġs ee",
      "Ġa l",
      "a m",
      "Ġw ith",
      "Ġha ve",
      "i ght",
      "k ing",
      "l e",
      "Ġg o",
      "ro m",
      "n a",
      "u n",
      "Ġ re",
      "Ġs o",
      "se d",
      "Ġg et",
      "W hen",
      "t ter",
      "Ġt i",
      "re d",
      "Ġbe tter",
      "âĢ Ļ",
      "i on",
      "Ġd own",
      "c h",
      "i f",
      "i r",
      "Ġs a",
      "Ġs he",
      "Ġf rom",
      "is t",
      "Ġhe r",
      "ac k",
      "r y",
      "Ġa s",
      "Ġm is",
      "a u",
      "y thing",
      "Ġ j",
      "Ġs h",
      "Ġl o",
      "e ar",
      "K now",
      "o d",
      "Ġp l",
      "oo d",
      "I t",
      "u r",
      "id e",
      "Ġli ke",
      "l y",
      "he r",
      "Ġw or",
      "Ġthe re",
      "Ġc ould",
      "Ġh ome",
      "p en",
      "ou r",
      "Ġw as",
      "w ay",
      "Ġw ill",
      "es s",
      "Ġa re",
      "Ġw ould",
      "Ġhe art",
      "Ġfeel ing",
      "Ġj ust",
      "Ġnot hing",
      "a nd",
      "rou gh",
      "Ġti me",
      "a in",
      "h o",
      "re am",
      "Ġb ack",
      "ee d",
      "Ġo ver",
      "c e",
      "o m",
      "Ġthe y",
      "on g",
      "Ġg ot",
      "Ġth rough",
      "a ve",
      "Ġ ro",
      "Ġa g",
      "Ġb l",
      "Ġsa id",
      "Ġmis sed",
      "Ġlo ve",
      "' ve",
      "W hat",
      "e nd",
      "Ġ ever",
      "ee n",
      "ee p",
      "Ġsome thing",
      "u m",
      "Ġ G",
      "Ġ r",
      "Ġm ake",
      "nd er",
      "rou nd",
      "in e",
      "Ġb ut",
      "Ġf all",
      "en t",
      "S o",
      "Ġ if",
      "Ġ our",
      "Ġc a",
      "Ġwe re",
      "ic k",
      "Ġan ything",
      "H e",
      "T hat",
      "W e",
      "c k",
      "e w",
      "Ġm u",
      "Ġd r",
      "Ġc ome",
      "way s",
      "Ġag ain",
      "I f",
      "i m",
      "Ġ hat",
      "Ġw on",
      "Ġm ind",
      "Ġn ow",
      "ar d",
      "Ġh o",
      "Ġth in",
      "Ġth is",
      "au se",
      "ou nd",
      "Ġs ay",
      "Ġf l",
      "Ġhe re",
      "ri ght",
      "e l",
      "Ġ C",
      "Ġm ore",
      "Ġl oo",
      "Ġn eed",
      "Ġu s",
      "Ġon e",
      "Ġhat e",
      "a b",
      "l f",
      "p p",
      "Ġs c",
      "Ġf ri",
      "Ġn ight",
      "Ġh ow",
      "Ġwan na",
      "Ġal one",
      "Ġfri end",
      "N ever",
      "a st",
      "f e",
      "l se",
      "Ġw ay",
      "Ġm at",
      "Ġs l",
      "on na",
      "Ġg onna",
      "Ġn o",
      "Ġn ever",
      "Ġo pen",
      "Ġwant s",
      "ur n",
      "n g",
      "Ġt r",
      "Ġa m",
      "Ġs p",
      "it y",
      "Ġc l",
      "Ġl e",
      "ke d",
      "Ġu nder",
      "Ġha r",
      "Ġthin k",
      "Ġmat ter",
      "h y",
      "i e",
      "u e",
      "Ġ M",
      "he re",
      "Ġa f",
      "Ġb y",
      "Ġb een",
      "Ġf ind",
      "Ġto o",
      "or n",
      "se lf",
      "ac e",
      "The re",
      "C an",
      "d a",
      "Ġw at",
      "Ġd ay",
      "Ġg ood",
      "Ġli ve",
      "ind ow",
      "od y",
      "S ome",
      "d s",
      "e ll",
      "m b",
      "r is",
      "u s",
      "Ġ (",
      "Ġ S",
      "Ġa round",
      "ve n",
      "Ġe nd",
      "Ġe lse",
      "un n",
      "What ever",
      "Ġhar d",
      "T o",
      "b out",
      "i a",
      "i re",
      "r ow",
      "Ġ '",
      "Ġs u",
      "Ġs ick",
      "Ġl et",
      "an g",
      "an ity",
      "ot her",
      "Ġli fe",
      "nt il",
      "Ġmu ch",
      "S he",
      "b ody",
      "e c",
      "r ist",
      "v ing",
      "Ġt hing",
      "ou se",
      "re at",
      "Ġd e",
      "Ġd ream",
      "Ġp ris",
      "Ġk ill",
      "Ġal ways",
      "ĠG od",
      "Ġpris on",
      "N o",
      "W hy",
      "a it",
      "o p",
      "u ck",
      "Ġ right",
      "Ġt ry",
      "he d",
      "ou ch",
      "Ġw ho",
      "Ġw ent",
      "Ġw indow",
      "Ġb r",
      "it t",
      "Ġc ha",
      "Ġto ld",
      "The y",
      "Ġca red",
      "Ġdr own",
      "ĠC h",
      "ab y",
      "D on",
      "a me",
      "f ore",
      "n ess",
      "Ġ H",
      "Ġ q",
      "Ġt al",
      "Ġm o",
      "Ġs k",
      "an t",
      "Ġbe fore",
      "Ġh um",
      "Ġh ouse",
      "You r",
      "Ġli ght",
      "Ġof f",
      "âĢ ħ",
      "Ġsl eep",
      "mb er",
      "Ġhum anity",
      "O n",
      "i es",
      "l ie",
      "o l",
      "o se",
      "u ll",
      "Ġt ake",
      "Ġt ouch",
      "Ġa bout",
      "Ġb reat",
      "Ġc all",
      "is h",
      "Ġmy self",
      "Ġpl ay",
      "Ġmatter s",
      "A ll",
      "I n",
      "N ow",
      "O h",
      "T h",
      "W ith",
      "e or",
      "g ia",
      "i ve",
      "i ld",
      "p ing",
      "Ġ v",
      "Ġ or",
      "Ġw ait",
      "Ġb ir",
      "it e",
      "Ġl ist",
      "ar k",
      "ot ion",
      "Ġhe l",
      "Ġin t",
      "Ġha nd",
      "ro ke",
      "Ġan y",
      "Ġwor ds",
      "Ġro om",
      "Ġsc ream",
      "ĠCh rist",
      "Ġq u",
      "eor gia",
      "W ill",
      "g e",
      "g et",
      "o or",
      "o ke",
      "t h",
      "Ġ E",
      "Ġ L",
      "Ġd id",
      "Ġg ra",
      "Ġbe lie",
      "Ġh is",
      "Ġh im",
      "as s",
      "Ġe ven",
      "Ġis n",
      "Ġwhat ever",
      "ra in",
      "Ġsh ow",
      "Ġwas n",
      "Ġbl ood",
      "Ġever y",
      "Ġbelie ve",
      "C ause",
      "E ver",
      "O r",
      "T hen",
      "W ho",
      "a re",
      "c ause",
      "f t",
      "i me",
      "l ess",
      "m er",
      "w hat",
      "y ard",
      "Ġ D",
      "Ġb ad",
      "Ġf unn",
      "Ġl ong",
      "Ġl itt",
      "Ġh ide",
      "at ion",
      "ac h",
      "ac t",
      "ri ver",
      "as h",
      "Ġget t",
      "Ġti red",
      "ang er",
      "Ġthing s",
      "Ġhel ping",
      "Ġint o",
      "what ever",
      "Ġfunn y",
      "Ġlitt le",
      "A l",
      "C ome",
      "a il",
      "i g",
      "i ke",
      "m or",
      "s ide",
      "Ġw h",
      "Ġs m",
      "Ġs ong",
      "Ġthe n",
      "Ġf ine",
      "er s",
      "on ight",
      "ha n",
      "Ġd is",
      "Ġc o",
      "Ġc he",
      "Ġc on",
      "Ġl ast",
      "Ġo ld",
      "Ġk n",
      "st and",
      "Ġon ly",
      "Ġha d",
      "Ġwant ed",
      "Ġst r",
      "Ġst and",
      "ic e",
      "il e",
      "Ġmis s",
      "Ġpl ace",
      "Ġwor ld",
      "Ġever ything",
      "Ġloo k",
      "Ġfriend s",
      "Ġle ave",
      "Ġunder stand",
      "Ġgra ve",
      "Ġgett ing",
      "Al ways",
      "' d",
      "D own",
      "L ike",
      "c t",
      "m as",
      "m ore",
      "p pen",
      "s v",
      "t ime",
      "z e",
      "â ģ",
      "ou nt",
      "Ġw here",
      "Ġm an",
      "Ġm out",
      "Ġs ound",
      "on es",
      "Ġd y",
      "Ġd ri",
      "Ġc h",
      "Ġc ar",
      "an s",
      "Ġto mor",
      "Ġn ew",
      "Ġhe ar",
      "Ġu ntil",
      "Ġha ppen",
      "Ġth ou",
      "ill e",
      "ri ed",
      "Ġst ay",
      "ad e",
      "ore ver",
      "Ġas ked",
      "au ght",
      "ear s",
      "Ġwor k",
      "Ġcould n",
      "Ġho ld",
      "ound sv",
      "Ġloo king",
      "Ġcl ose",
      "ĠM oundsv",
      "Ġaf ter",
      "Ġkill er",
      "Th is",
      "Ġany more",
      "ĠChrist mas",
      "Ġgrave yard",
      "Down river",
      "âģ Ł",
      "Ġmout h",
      "Ġtomor row",
      "ĠMoundsv ille",
      "U ntil",
      "d ay",
      "e a",
      "e x",
      "e st",
      "i al",
      "l es",
      "o on",
      "u nd",
      "Ġt ell",
      "Ġt onight",
      "Ġt han",
      "Ġw al",
      "Ġm ight",
      "Ġm orn",
      "Ġs ad",
      "re e",
      "Ġb aby",
      "Ġb roke",
      "Ġc r",
      "Ġc le",
      "Ġc ry",
      "Ġc ount",
      "Ġp art",
      "Ġu n",
      "at h",
      "Ġe y",
      "Ġdo es",
      "Ġsome one",
      "Ġwith out",
      "Ġbetter Know",
      "Ġas k",
      "Ġmake s",
      "Ġca me",
      "Ġneed s",
      "Ġtr ust",
      "ĠM oon",
      "Ġwat er",
      "Ġtal king",
      "Ġmo st",
      "Ġwait ing",
      "Ġkn ew",
      "Ġch ild",
      "B aby",
      "J ust",
      "L et",
      "a w",
      "a id",
      "b e",
      "e ad",
      "e ce",
      "f f",
      "h ow",
      "h one",
      "i x",
      "i ze",
      "m otion",
      "o h",
      "p s",
      "u re",
      "Ġ T",
      "Ġ im",
      "Ġt urn",
      "in es",
      "Ġa r",
      "Ġw r",
      "Ġs ing",
      "Ġb ore",
      "Ġf ire",
      "Ġf uck",
      "Ġf ix",
      "Ġc om",
      "or d",
      "me d",
      "me nt",
      "me mber",
      "Ġg u",
      "Ġbe d",
      "Ġme t",
      "Ġp ay",
      "Ġk eep",
      "Ġli es",
      "en ing",
      "ould n",
      "Ġst ill",
      "all y",
      "ic al",
      "Ġout side",
      "Ġsome body",
      "ra id",
      "Ġal right",
      "Ġsh ore",
      "Ġpl an",
      "Ġbl ue",
      "ĠG eorgia",
      "ick s",
      "Ġfl oor",
      "pp y",
      "Ġsp ec",
      "Ġaf raid",
      "Ġsu re",
      "Ġsick ness",
      "Ġde ad",
      "Ġbr other",
      "Ġbreat he",
      "Ġmatters Never",
      "ĠD ece",
      "Ġstr anger",
      "time s",
      "Ġdri ve",
      "aught er",
      "Ġmorn ing",
      "Ġey es",
      "motion al",
      "Ġbore d",
      "Ġspec ial",
      "ĠDece mber",
      "D ri",
      "L oo",
      "M ake"
    ]
  }
}